{
  "navbar": {
    "items": [
      {
        "label": "Why Finansist?",
        "url": ""
      },
      {
        "label": "Services",
        "subItems": true,
        "url": ""
      },
      {
        "label": "Career",
        "url": "/#career"
      },
      {
        "label": "Blog",
        "url": "/blog"
      },
      {
        "label": "FAQ",
        "url": "/#faq"
      }
    ]
  },
  "intro": {
    "title": {
      "part1": "Your",
      "part2": "Financial Assistant",
      "part3": "Empowered with"
    },
    "subtitle": "Certified Professionals",
    "certifiedOf": "Certified of",
    "description": "Say goodbye to the hassle and high costs of maintaining an internal finance team. Let us handle it with ease and deliver better results, so you can focus on growing your business!",
    "softwareTitle": "Expert in many Accounting Software",
    "tagsLine": [
      "Audit",
      "Accounting",
      "Bookkeeping",
      "Payroll",
      "CFO Package",
      "Tax Planning"
    ],
    "achievements": [
      {
        "count": "10",
        "description": "Years of Experience"
      },
      {
        "count": "54",
        "description": "Project Success"
      },
      {
        "count": "112",
        "description": "Satisfied Clients"
      }
    ]
  },
  "about": {
    "title": "WE SERVE CLIENTS FROM ALL OVER THE WORLD",
    "aboutCEO": "With over a decade of experience, Finansist has evolved from a local accounting firm to a globally recognized. Serving clients across the world, specializing in international regulations. We leverage cutting-edge technology to deliver seamless bookkeeping and tax preparation services no matter where you are. Based in Indonesia, our strategic location allows us to offer cost-effective solutions that consistently exceed expectations, providing exceptional value compared to other consultant."
  },
  "whyFinansist": {
    "tagsLine": {
      "part0": "We Make You Focus On Developing Your Business",
      "part1": "Your Business More",
      "part2": [
        "Efficient",
        "Growing",
        "Precision",
        "Controlled",
        "Precision"
      ]
    },
    "description": [
      {
        "icon": "target",
        "subtitle": "Providing services that is meets to your needs",
        "description": "We believe accounting is a critical foundation for business success, but it should never become a burden. Please share with us the overview of your company’s current situation, so that we can provide a fair proposal and a perfect solution for you."
      },
      {
        "icon": "wallet",
        "subtitle": "Saving your hiring costs with more benefits",
        "description": "Our internationally certified professionals will precisely handle your needs for seamless, cost-effective results and no drama. Stop paying salaries, allowances, bonuses, training costs, monitoring software, and other expenses for each person."
      },
      {
        "icon": "droplet",
        "subtitle": "Adapt to your capabilities",
        "description": "With a flexible approach, we deliver maximum value without excessive costs. Let’s work together to create efficient and affordable accounting solutions to support your business growth."
      }
    ]
  },
  "financialSupport": {
    "title": "Unlock Expert Financial Support with Zero Worries!",
    "subtitle": "What makes Finansist so special?",
    "points": [
      {
        "title": "Prioritize Data Security:",
        "description": "Your financial data is safe with us, protected by cloud security."
      },
      {
        "title": "Precision in Reporting:",
        "description": "Rely on accurate, timely schedules and reports that keep you informed and in control."
      },
      {
        "title": "Seamless System Integration:",
        "description": "We expertly navigate many accounting applications and systems, ensuring smooth."
      },
      {
        "title": "24/7 Global Communication:",
        "description": "Get round-the-clock support, no matter where you are."
      },
      {
        "title": "Uncompromising Compliance:",
        "description": "Rest easy knowing your business is fully compliant with both local and international regulations (GAAP, IFRS, and more)."
      }
    ],
    "description": {
      "text": "We believe accounting is a critical foundation for business success, but it should never become a burden. With a flexible approach, we ensure our services are suits and adapted to your capabilities, delivering maximum value without excessive costs. Let’s work together to create efficient and affordable solutions to support your business growth.",
      "points": [
        "No More",
        "Wasting money because of having to pay employee benefits and insurance",
        "Wasting time to find and train employees",
        "The hassle of finding a replacement for a sick, on leave, or resign employee",
        "Incompetent employees & not experts in their field",
        "Let our expert handle the complexities of finance while you focus on:"
      ]
    },
    "tagsLine": "Growing your business!"
  },
  "customerType": {
    "title1": "Whatever your line of business,",
    "title2": "Finansist is the right partner",
    "title3": "You can trust!",
    "description": "We serve various industries, supported by a team of internationally certified experts and have in-depth experience in the specific needs of each sector. With a flexible approach, Finansist is ready to help your business grow based on your goals and business conditions."
  },
  "valueCompany": {
    "title": {
      "part1": "The perfect solution",
      "part2": "against the hassles of having employees"
    },
    "items": [
      {
        "title": "Cost Efficiency",
        "description": "Hiring a large number of employees comes with significant expenses, including salaries, benefits, insurance, training, and workplace infrastructure. These costs can reduce financial efficiency, especially for businesses aiming to growing forward and cost-effective.",
        "urlImage": "/images/profit.png",
        "contentModal": {
          "description1": "Having an in-house team means committing to fixed salaries, benefits, and other ongoing employee costs.",
          "description2": "With us, you only pay per project or service, allowing you to allocate more of your budget toward growing your business."
        }
      },
      {
        "title": "Powered by Professionals",
        "description": "Not all employees possess the specialized skills your business may require. Recruiting high-level talent can be expensive and time-consuming, often leaving companies with teams that may lack the necessary competence to tackle complex or evolving challenges.",
        "urlImage": "/images/profesional.png",
        "contentModal": {
          "description1": "When your company requires highly specialized financial expertise (mergers and acquisitions, international taxation, or advanced investment analysis) your in-house team may lack the necessary depth of knowledge.",
          "description2": "Finansist offers internationally certified expertise across a wide range of fields, giving your business access to a complete and capable team."
        }
      },
      {
        "title": "High Flexibility",
        "description": "In-house teams are often limited by their size, making it difficult to handle multiple projects simultaneously. This can lead to delays, lowered performance, and challenges in meeting evolving business demands.",
        "urlImage": "/images/flexibilitas.png",
        "contentModal": {
          "description1": "In-house teams often face limitations in bandwidth, making it difficult to manage multiple priorities or respond quickly to unexpected demands.",
          "description2": "Finanasist offer the flexibility to scale resources up or down as needed, allowing your business to stay agile and responsive without being constrained by internal capacity."
        }
      },
      {
        "title": "Reduced Managerial Burden",
        "description": "Managing more employees means more time spent on supervision, performance reviews, internal communication, and conflict resolution. This can divert leadership’s attention away from strategic growth and innovation.",
        "urlImage": "/images/reduction.png",
        "contentModal": {
          "description1": "Building an in-house finance team also requires ongoing recruitment and training costs to ensure the team stays up to date with the latest skills and knowledge.",
          "description2": "You can access a complete set of resources at a significantly lower cost, without the hassle of recruiting and training."
        }
      },
      {
        "title": "Always Adapt to New Regulation",
        "description": "In-house teams often struggle to keep up with evolving regulations and financial trends as their focus is primarily on day-to-day operations and they are not typically tasked with monitoring regulatory developments.",
        "urlImage": "/images/regulation.png",
        "contentModal": {
          "description1": "In-house teams may find it challenging to stay up to date with the constantly evolving regulations and trends in finance, business, and taxation.",
          "description2": "Our experienced team bring diverse industry insights, enabling your business to stay connected, agile, and compliant with the latest regulatory changes."
        }
      }
    ]
  },
  "services": {
    "title": "Our Services & Pricing",
    "items": [
      {
        "title": "Accounting & Bookkeeping",
        "link": "accounting-and-bookkeeping",
        "icon": "/animate/bookkeeping.lottie",
        "newService": false,
        "tags": [
          "Personal",
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "3.500.000",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Preparation of financial statements (e.g., balance sheet, income statement, cash flow statement)",
          "Budgeting and forecasting",
          "General ledger oversight",
          "Financial analysis and reporting",
          "Fixed asset management",
          "Variance analysis (ROI, BEP, etc.)",
          "Chart of accounts setup and maintenance"
        ],
        "benefitsDetails": [
          "Preparation of financial statements (e.g., balance sheet, income statement, cash flow statement)",
          "Budgeting and forecasting",
          "General ledger oversight",
          "Financial analysis and reporting",
          "Fixed asset management",
          "Variance analysis (ROI, BEP, etc.)",
          "Chart of accounts setup and maintenance",
          "Custom reporting for business insights",
          "Recording daily financial transactions",
          "Bank, credit card, and loan reconciliation",
          "Maintaining general ledger",
          "Accounts payable and receivable management",
          "Payroll allocation",
          "Expense tracking and categorization",
          "Preparing trial balances",
          "Cash flow management"
        ],
        "details": {
          "overview": "Finansist focus on delivering end-to-end financial management solutions that encompass accurate preparation of financial statements, efficient bookkeeping, and cash flow optimization. We streamline accounting processes with robust general ledger maintenance, reconciliation, and expense tracking. Through custom reporting, variance analysis, and tailored business insights, we enable informed decision-making. Additionally, we ensure seamless accounts payable, receivable, and payroll management, alongside effective budgeting and forecasting to support strategic growth and financial stability.",
          "extendedServices": [
            "Simpler and easier-to-understand financial statements",
            "Clear explanations of the figures and positions in the financial statements",
            "Well-organized transaction evidence that is easy to trace",
            "Reduced risk of recording errors and disorganized reporting",
            "Time and cost efficiency in financial operations"
          ]
        }
      },
      {
        "title": "Tax Report and Planning",
        "link": "tax-reporting-planning",
        "icon": "/animate/tax-reporting.lottie",
        "newService": false,
        "tags": [
          "Monthly",
          "Annually"
        ],
        "prices": {
          "label": "Start from",
          "price": "1.500.000",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Income tax preparation and filing (corporate, individual, and partnership)",
          "Tax planning and strategy",
          "Sales tax reporting and filing",
          "VAT/GST compliance and filing",
          "Withholding tax reporting and filling",
          "Indonesian national taxes and local tax authority representation",
          "Tax advisory service"
        ],
        "benefitsDetails": [
          "Income tax preparation and filing (corporate, individual, and partnership)",
          "Tax planning and strategy",
          "Sales tax reporting and filing",
          "VAT/GST compliance and filing",
          "Withholding tax reporting and filling",
          "Indonesian national taxes and local tax authority representation",
          "Tax advisory service",
          "Support with tax audit",
          "Assistance with VAT, international tax, and fiscal adjustmen",
          "Accurate income tax calculations"
        ],
        "details": {
          "overview": "Finansist provide comprehensive solutions to meet all your tax compliance and planning needs. We ensure accurate preparation and filing of income tax returns for individuals, corporations, and partnerships, alongside full compliance with VAT/GST, sales tax, and withholding tax regulations. Our strategic tax planning and advisory services are designed to minimize liabilities, maximize savings, and address complex tax issues like international tax and fiscal adjustments. We also offer professional representation with tax authorities and assist with tax audits, ensuring smooth and compliant operations. Customized solutions are tailored to your business needs, offering insights into tax credits, deductions, and strategies for optimizing financial outcomes.",
          "extendedServices": [
            "Timely tax reporting in compliance with regulations",
            "Each tax report has a clear calculation basis",
            "Reduced risk of tax errors and corrections",
            "A more organized and easier-to-understand tax position",
            "Tax consultation available anytime when needed"
          ]
        }
      },
      {
        "title": "Tax Audit Assistance",
        "link": "tax-audit-assistance",
        "icon": "/animate/tax-audit-assistance.json",
        "newService": false,
        "tags": [
          "Personal",
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "Determined After Consultation",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "SP2DK Assistance (Request Data and Explanation Letter)",
          "Tax Compliance and Tax Position Review (Internal Tax Audit)",
          "Tax Audit Assistance",
          "Tax Reconciliation",
          "Tax Data Clarification",
          "Representation and Communication with the Tax Office"
        ],
        "benefitsDetails": [
          "SP2DK Assistance (Request Data and Explanation Letter)",
          "Tax Compliance and Tax Position Review (Internal Tax Audit)",
          "Tax Audit Assistance",
          "Tax Reconciliation",
          "Tax Data Clarification",
          "Representation and Communication with the Tax Office"
        ],
        "details": {
          "overview": "Finansist help companies ensure compliance with applicable tax regulations while minimizing the risk of tax penalties. The services include a thorough review of tax documentation, reconciliation between financial and tax data, and professional assistance throughout the tax examination process conducted by the tax authorities, all carried out in a systematic and transparent manner in accordance with prevailing tax laws. These services are not limited to businesses that have already received a tax audit notice, we also provide early tax check-up services to help companies assess their tax compliance status and identify potential tax risks at an early stage, allowing corrective actions to be taken proactively.",
          "extendedServices": [
            "Review and evaluation of company tax documentation",
            "Reconciliation of financial statements and tax reports",
            "Identification of potential tax risks and non-compliance issues",
            "Assistance during tax examinations by tax authorities",
            "Support in data clarification and preparation of supporting documents",
            "Recommendations for improving tax compliance",
            "Tax consultation during the assistance period"
          ]
        }
      },
      {
        "title": "CFO Package | Finance, Accounting, and Tax Support (FAT)",
        "link": "cfo-package",
        "icon": "/animate/cfo.lottie",
        "newService": true,
        "tags": [
          "Personal",
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "6.000.000",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Financial dashboard including overview profit and loss summaries, cash balances, accounts receivable and payable, number of employees, and other essential financial indicators.",
          "Financial planning and analysis.",
          "Budgeting and forecasting.",
          "Cash flow management."
        ],
        "benefitsDetails": [
          "Financial dashboard including overview profit and loss summaries, cash balances, accounts receivable and payable, number of employees, and other essential financial indicators.",
          "Financial planning and analysis.",
          "Budgeting and forecasting.",
          "Cash flow management.",
          "Financial reporting and performance monitoring.",
          "Advising on funding, investments, and cost efficiency.",
          "Ensuring regulatory compliance.",
          "Guiding financial strategy aligned with business goals."
        ],
        "details": {
          "overview": "Finansist provide the strategic financial expertise your business needs without the cost of a full-time executive. Finansist provide a comprehensive financial dashboard that gives you a real-time overview of your business performance. The overview includes key metrics such as profit and loss summaries, cash balances, accounts receivable and payable, number of employees, and other essential financial indicators. With this clear and customized output, you can monitor your business health at a glance and make faster, data-driven decisions. From cash flow and budgeting to financial forecasting and decision support, we help you build a stronger financial foundation and drive smarter growth.",
          "extendedServices": [
            "A complete strategic financial management package that lets you focus on other areas such as operations and marketing.",
            "Monitoring cash flow, assets, inventory, and taxation to ensure your business runs healthily, grows sustainably, and stays compliant with standards.",
            "Our services include consultations, monthly business analysis, and identifying opportunities for fraud prevention and improvement."
          ]
        }
      },
      {
        "title": "Accounting Software Implementation and Support Services",
        "link": "accounting-software",
        "icon": "/animate/accounting-software.lottie",
        "newService": false,
        "tags": [
          "Personal",
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "-",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Accounting software setup (e.g., QuickBooks, Xero, Accurate, etc.)",
          "Cloud-based accounting system implementation ",
          "Data migration and integration services",
          "Checking the validity of the software currently in use"
        ],
        "benefitsDetails": [
          "Accounting software setup (e.g., QuickBooks, Xero, Accurate, etc.)",
          "Cloud-based accounting system implementation ",
          "Data migration and integration services",
          "Checking the validity of the software currently in use"
        ],
        "details": {
          "overview": "Finansist enhance your financial management with modern, efficient solutions. We begin with accounting software setup, ensuring platforms like QuickBooks and Xero are configured to suit your business needs, ensuring accurate financial tracking. We offer comprehensive software training and ongoing support, empowering your team to maximize the software's capabilities and resolve any technical issues promptly. Our services also include cloud-based accounting system implementation, allowing your business to benefit from flexible, real-time access to financial data while maintaining security. Finally, we handle data migration and integration, ensuring a smooth transition from your previous systems to the new software without data loss, while integrating multiple financial tools to streamline your operations. These services help businesses improve their accounting processes, enhance efficiency, and reduce manual errors.",
          "extendedServices": [
            "An accounting system that is ready to use and tailored to your business workflow",
            "Well-organized financial data with real-time access",
            "Smooth system migration without losing important data"
          ]
        }
      },
      {
        "title": "Accounting Software Training",
        "link": "accounting-software-training",
        "icon": "/animate/accounting-software-training.json",
        "newService": false,
        "tags": [
          "Personal",
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "Determined After Consultation",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Training modules tailored to your business needs",
          "Structured training sessions conducted online or in person",
          "Q&A sessions and case discussions",
          "System usage simulations based on actual business transactions"
        ],
        "benefitsDetails": [
          "Training modules tailored to your business needs",
          "Structured training sessions conducted online or in person",
          "Q&A sessions and case discussions",
          "System usage simulations based on actual business transactions"
        ],
        "details": {
          "overview": "Finansist design a training modul to help businesses manage transactions, financial reporting, and bookkeeping processes more efficiently. The training content is tailored to the specific needs of each company, ranging from an introduction to core features to hands-on practice in managing complete financial reports. We provide training for various accounting software, including QuickBooks Online, Xero, Jurnal by Mekari, Accurate, MYOB, and others. The use of proper accounting software enhances accuracy, reduces human error, and minimizes the risk of fraud.",
          "extendedServices": [
            "Materials aligned with the company’s software and workflow",
            "Practical approach that is easy to understand for non-accounting teams",
            "Clear guidance on system features and accounting workflows",
            "Post-training consultation available for a specified period"
          ]
        }
      },
      {
        "title": "Audit, Assurance, and Risk Management Services",
        "link": "audit-services",
        "icon": "/animate/audit.lottie",
        "newService": false,
        "tags": [
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "-",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Internal and external audits",
          "Financial statement audits",
          "Forensic audits",
          "Compliance audits",
          "Risk assessment and management",
          "Performance audits",
          "Due diligence for mergers and acquisitions"
        ],
        "benefitsDetails": [
          "Internal and external audits",
          "Financial statement audits",
          "Forensic audits",
          "Compliance audits",
          "Risk assessment and management",
          "Performance audits",
          "Due diligence for mergers and acquisitions"
        ],
        "details": {
          "overview": "Finansist provide a thorough examination of your financial transparency, fraud risks, abuse of authority, asset valuation, cash flow tracking, risk management, and operational efficiency. We ensure your financial reports are accurate, identify potential discrepancies, and verify your compliance with regulations. By detecting and mitigating financial risks early, we help keep your business secure, well-controlled, and capable of adapting to market challenges with confidence.",
          "extendedServices": [
            "More accurate and reliable financial statements",
            "Financial health checklist to detect potential fraud early",
            "Better compliance with SOPs",
            "Supported by internationally certified professionals"
          ]
        }
      },
      {
        "title": "Payroll and Employee Benefits Management Services",
        "link": "payroll",
        "icon": "/animate/payroll.lottie",
        "newService": false,
        "tags": [
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "500.000",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Payroll Calculation and processing",
          "Compliance and Calculation of Employee Withholding Tax Article 21",
          "Generating payslips and payment summaries",
          "Employee benefits administration/ or BPJS Kesehatan (Indonesia) and other additional",
          "Handling employee tax deductions"
        ],
        "benefitsDetails": [
          "Payroll Calculation and processing",
          "Payroll tax compliance and reporting/ Reporting of Employee PPh 21 (Indonesia)",
          "Generating payslips and payment summaries",
          "Employee benefits administration/ or BPJS Kesehatan (Indonesia) and other additional",
          "Handling employee tax deductions",
          "Managing retirement plans and superannuation/ or BPJS Ketenagakerjaan (Indonesia)"
        ],
        "details": {
          "overview": "Finansist ensure efficient and compliant management of all aspects of employee compensation and welfare. We handle accurate payroll calculation and processing, generating payslips and payment summaries for transparency. Our services include ensuring full tax compliance, including Reporting of Employee PPh 21 in Indonesia, and managing employee tax deductions to prevent issues with tax authorities. We also manage employee benefits, including health coverage (BPJS Kesehatan) and retirement plans (BPJS Ketenagakerjaan), ensuring full compliance with local regulations. Additionally, we oversee retirement and superannuation plans, providing employees with long-term financial security while ensuring timely and correct contributions. These services are designed to support both employers and employees, ensuring smooth payroll operations and employee satisfaction.",
          "extendedServices": [
            "Employee payroll processed on time with minimal errors",
            "Payslips that are neat, clear, and easy for employees to understand",
            "Accurate and accountable PPh 21 tax calculations",
            "Better organized BPJS administration and employee benefits",
            "Reduced administrative burden for HR and finance"
          ]
        }
      },
      {
        "title": "Custom Reporting Service",
        "link": "specialized-reporting",
        "icon": "/animate/specialized-reporting.lottie",
        "newService": false,
        "tags": [
          "Personal",
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "-",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Investment Report (LKPM)",
          "Registration NPWP, EFIN, Electronic Sertificate, Coretax Account, NPWPD, etc",
          "BPJS Healthcare and Employment Enrollment & Deregistration",
          "Creating Company Standard Operational Procedure",
          "E-commerce costume sales reporting"
        ],
        "benefitsDetails": [
          "Investment Report (LKPM)",
          "Registration NPWP, EFIN, Electronic Sertificate, Coretax Account, NPWPD, etc",
          "BPJS Healthcare and Employment Enrollment & Deregistration",
          "Creating Company Standard Operational Procedure",
          "E-commerce costume sales reporting",
          "Industry-specific accounting (e.g., for construction, e-commerce, manufacture, or others)",
          "Project-based accounting",
          "Inventory and cost accounting",
          "Additional reports customized to your preferences"
        ],
        "details": {
          "overview": "Finansist's services go beyond standard financial reporting. We provide tailored solutions to meet the specific needs of your business, including BPJS administration, comprehensive tax services from NPWP registration to tax audit assistance, as well as LKPM reporting and OSS administration. No need to worry if financial reports seem difficult to understand. With Finansist, you will receive financial reports customized to reflect the nature of your business, whether in e commerce, construction, manufacturing, hospitality, or other industries, making them more relevant, easier to read, and more useful for decision making.",
          "extendedServices": [
            "All key reports and administrative records are organized in one structured system",
            "Reports are tailored to your business workflow, not just standard templates",
            "Operational activities are easier to monitor through relevant and meaningful data",
            "SOPs are designed to match team workflows for more consistent operations",
            "Custom reports can be prepared whenever your business needs them"
          ]
        }
      },
      {
        "title": "Set Up Local Company Service",
        "link": "setup-local-company",
        "icon": "/animate/setup-local-company.json",
        "newService": false,
        "tags": [
          "Personal",
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "Determined Later",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Deed of Establishment",
          "Approval from the Ministry of Law and Human Rights of the Republic of Indonesia",
          "Tax Identification Number (NPWP)",
          "Business Identification Number (NIB)",
          "Approval of Business Activities"
        ],
        "benefitsDetails": [
          "Deed of Establishment",
          "Approval from the Ministry of Law and Human Rights of the Republic of Indonesia",
          "Tax Identification Number (NPWP)",
          "Business Identification Number (NIB)",
          "Business activity approval based on OSS system",
          "Assistance with company data registration",
          "Optional bank account setup assistance"
        ],
        "details": {
          "overview": "Finansist assist the whole process of establishing a Local Limited Liability Company (PT Lokal) in Indonesia that requires accuracy, compliance, and a clear understanding of local regulations. Our Local PT setup service is designed to simplify the entire incorporation process, ensuring your business is legally established from the start without unnecessary delays or administrative risks. We handle the process end to end, from drafting the deed of establishment and securing approval from the Ministry of Law and Human Rights to obtaining NPWP, NIB, and required business licenses through the OSS system. Supported by an experienced team and a structured workflow, we ensure your PT Lokal is established efficiently, securely, and fully compliant, allowing you to focus on building and scaling your business with confidence.",
          "extendedServices": [
            "Company structure and licensing in compliance with Indonesian regulations",
            "A more structured and efficient establishment process",
            "Clear guidance from initiation until the company is ready to operate",
            "Assistance with opening a corporate bank account",
            "Support in identifying office locations or virtual office solutions based on business needs"
          ]
        }
      },
      {
        "title": "Set Up Foreign Investment Company (PT PMA)",
        "link": "pma",
        "icon": "/animate/setup-pma.lottie",
        "newService": true,
        "tags": [
          "Personal",
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "-",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Deed of Establishment",
          "Approval from the Ministry of Law and Human Rights of the Republic of Indonesia",
          "Tax Identification Number (NPWP)",
          "Username and Password for PT PMA application access",
          "Approval of Conformity of Land Use Activities with Spatial Planning",
          "Business Identification Number (NIB)"
        ],
        "benefitsDetails": [
          "Deed of Establishment",
          "Approval from the Ministry of Law and Human Rights of the Republic of Indonesia",
          "Tax Identification Number (NPWP)",
          "Username and Password for PT PMA application access",
          "Approval of Conformity of Land Use Activities with Spatial Planning",
          "Business Identification Number (NIB)",
          "Set Up Bank Account"
        ],
        "details": {
          "overview": "Finansist give understanding of applicable regulations and legal procedures of setting up a PT PMA, or Foreign Investment Limited Liability Company, in Indonesia. We are here to assist you through every step of the establishment process smoothly and without obstacles. Our services include guidance from drafting the deed of establishment, obtaining official permits, to securing all essential documents such as Tax Identification Number (NPWP), Business Identification Number (NIB), and approvals from relevant authorities. We also ensure your company complies with land use regulations according to spatial planning. Additionally, we assist in opening bank accounts to support your company’s financial operations. With our experience and extensive network, we guarantee your PT PMA establishment is fast, accurate, and fully compliant with the latest Indonesian regulations.",
          "extendedServices": [
            "A clear and well-guided PT PMA establishment process from the start",
            "Your company is fully prepared to operate legally in Indonesia",
            "Reduced risk of administrative and licensing errors",
            "Professional support through the entire process, including bank account setup"
          ]
        }
      },
      {
        "title": "Company Legal Amendments",
        "link": "company-legal-amendments",
        "icon": "/animate/company-legal-amendments.json",
        "newService": false,
        "tags": [
          "Personal",
          "Company"
        ],
        "prices": {
          "label": "Start from",
          "price": "-",
          "desc": "Based on revenue and complexity"
        },
        "benefits": [
          "Amendments to the company deed, including changes to name, address, capital, board structure, and shareholders",
          "Adjustment of the Articles of Association",
          "Processing and updating of Bussiness Number and business licenses in Ministry of Investment (OSS)"
        ],
        "benefitsDetails": [
          "Amendments to the company deed, including changes to name, address, capital structure, board of directors, and shareholders",
          "Updates to the Articles of Association",
          "Processing and updating of the Business Identification Number (NIB) and related licenses through the OSS system",
          "Addition or amendment of business classification codes",
          "Notification and approval of amendments with the Ministry of Law and Human Rights",
          "Updates to company data within the tax administration system",
          "Preparation of corporate documents, such as General Meeting of Shareholders (GMS) minutes or shareholders’ resolutions"
        ],
        "details": {
          "overview": "Finansist help businesses ensure that all updates to company data and legal information are carried out accurately, on time, and in compliance with applicable regulations, allowing companies to avoid administrative errors, processing delays, and compliance risks that may disrupt business operations. We provide end-to-end assistance, from document preparation and submission to approval by the relevant authorities, covering various types of corporate legal changes. Handled by an experienced team with a strong commitment to accuracy and confidentiality, our services enable you to focus on running your business without administrative obstacles.",
          "extendedServices": [
            "Legal changes are processed in compliance with applicable regulations",
            "Reduced risk of errors and document rejection",
            "Legal structure remains aligned with operational requirements",
            "Clear and structured support from initiation through final approval"
          ]
        }
      }
    ]
  },
  "portfolio": {
    "title": "Our Portfolio"
  },
  "career": {
    "title": "CAREER & PARTNERSHIP",
    "items": [
      {
        "id": 1,
        "title": "Internship",
        "description": "Finansist International gives opportunities for students or fresh-graduates to build experience with us in our internship program.",
        "facilities": [
          "Work experience",
          "Communicating with clients",
          "Establish business relations"
        ],
        "color": "EC5078"
      },
      {
        "id": 2,
        "title": "Job Vacancy",
        "description": "Finansist International gives opportunities to join with our company. Look forward to opportunities and developments with us!",
        "color": "F7B70D"
      },
      {
        "id": 3,
        "title": "Business Partner",
        "description": "Finansist International opens opportunities to cooperation in order to develop better services. For those of you who interested to grow with us, feel free to contact us!",
        "color": "81BDE3"
      }
    ]
  },
  "faq": {
    "title": "Frequently Asked Questions",
    "questions": [
      {
        "question": "What is Finansist?",
        "answer": "Finansist International is an accounting and tax reporting service firm with over 10 years of experience in the industry, serving clients from Indonesia and around the world. We offer a wide range of professional services, including bookkeeping, tax compliance, financial reporting, cloud-based financial system implementation, and comprehensive financial packages that cover all aspects of your company’s financial management, so you can focus on operations and business growth. Backed by a team of internationally certified professionals, Finansist is committed to helping you manage your business finances efficiently and in full compliance with current regulations."
      },
      {
        "question": "What are the benefits of using Finansist's services?",
        "answer": "With Finansist, managing your finances becomes easier, more accurate, and fully compliant, so you can focus on growing your business with confidence. Our services are built on a reliable cloud system that ensures data security and accessibility, giving you peace of mind every step of the way. Designed to be flexible and cost-effective, our solutions support businesses and professionals in optimizing their financial management. We’re here for you 24/7, wherever you are in the world. Enjoy customized financial reports, seamless online meetings, secure cloud-based document storage, and the support of a certified team experienced in leading accounting software."
      },
      {
        "question": "How can Finansist guarantee the security of customer data?",
        "answer": "Customer data security is guaranteed through advanced and trusted cloud-based systems designed to prevent unauthorized access, maintain confidentiality, and provide secure real-time access. Finansist also enforces strict security protocols in line with industry standards to protect client data integrity and privacy."
      },
      {
        "question": "Is Finansist only for companies in Indonesia?",
        "answer": "No. We also offer bookkeeping, tax, and CFO service packages for businesses internationally across the globe. Guided by our international standards, we provide 24/7 global services that can follow and adapt to your local time zone wherever you are."
      },
      {
        "question": "Do I need to have complete data before using your services?",
        "answer": "No. You do not need fully complete data. Finansist can conduct an initial review, identify missing information, and help reorganize available records to support analysis and improvements."
      },
      {
        "question": "Can your services be provided online or offline?",
        "answer": "Yes. Our services are available both online and offline, depending on your needs, scope of work, and data complexity."
      },
      {
        "question": "If I already have internal staff or another consultant, can I still use Finansist?",
        "answer": "Yes. Finansist can complement or replace internal roles more efficiently. With a cost comparable to one internal staff member, you gain access to a professional team with international experience and certifications."
      },
      {
        "question": "Can Finansist help with setting up a PT PMA (Foreign-Owned Company)?",
        "answer": "Yes. Finansist can assist from the planning stage, company deed issuance, NIB (Business Identification Number) registration, up to opening the company bank account."
      },
      {
        "question": "How does Finansist help prevent or detect fraud?",
        "answer": "Finansist evaluates internal controls, reviews transactions, analyzes unusual patterns, and assesses business processes to identify potential weaknesses and fraud indicators."
      },
      {
        "question": "Is accounting software mandatory for my business?",
        "answer": "No. Accounting software is not mandatory. For simpler businesses, Finansist can design a structured Excel-based accounting system tailored to transaction flows and reporting needs."
      },
      {
        "question": "How far can Finansist assist with payroll processes?",
        "answer": "Finansist assists with payroll structure design, salary calculations, allowances, deductions, BPJS Employment and Health registration, and related accounting and reporting."
      },
      {
        "question": "Can Finansist help correct past tax errors?",
        "answer": "Yes. Finansist can review and correct tax errors from previous periods in accordance with applicable regulations and prepare appropriate corrective actions."
      },
      {
        "question": "Is there a limit to the number of staff who can join accounting software training?",
        "answer": "No fixed limit. The number of participants can be adjusted based on company needs, training format, and the software used."
      },
      {
        "question": "If I receive a letter from the tax office, can Finansist help?",
        "answer": "Yes. Finansist can review tax office correspondence, prepare supporting documents, and assist in clarification and communication with tax authorities under client authorization."
      },
      {
        "question": "My business has many transactions but low profit. Do I still have tax obligations?",
        "answer": "Tax obligations are determined by applicable regulations and business conditions. Not all taxes are based solely on profit, so proper analysis is required."
      },
      {
        "question": "Can accurate financial statements affect the amount of tax payable?",
        "answer": "Yes. Accurate financial statements provide a proper basis for tax calculations and can help manage tax obligations more efficiently."
      },
      {
        "question": "What are the risks of paying taxes without proper calculation records?",
        "answer": "Risks include tax corrections, penalties, interest, and a higher likelihood of future tax audits."
      },
      {
        "question": "How can internal tax audits reduce audit risks?",
        "answer": "Internal tax audits help identify issues early, strengthen systems, and prepare proper documentation, reducing the risk of corrections during official tax audits."
      }
    ]
  }
}