{
  "navbar": {
    "items": [
      {
        "label": "Mengapa Finansist?",
        "url": ""
      },
      {
        "label": "Layanan",
        "subItems": true,
        "url": ""
      },
      {
        "label": "Blog",
        "url": "/blog"
      },
      {
        "label": "Karier",
        "url": "/#career"
      },
      {
        "label": "FAQ",
        "url": "/#faq"
      }
    ]
  },
  "intro": {
    "title": {
      "part1": "Asisten",
      "part2": "Keuangan Anda",
      "part3": "Diperkuat dengan"
    },
    "subtitle": "Profesional Bersertifikat",
    "certifiedOf": "Bersertifikat",
    "description": "Ucapkan selamat tinggal pada kerepotan dan mahalnya memiliki tim keuangan internal. Biarkan kami menanganinya dengan mudah dan hasil yang lebih, sehingga Anda dapat fokus pada pertumbuhan usaha!",
    "softwareTitle": "Ahli dan tersertifikasi dalam banyak sistem keuangan.",
    "tagsLine": [
      "Audit",
      "Akuntansi",
      "Pembukuan",
      "Penggajian",
      "Paket CFO",
      "Pajak"
    ],
    "achievements": [
      {
        "count": "10",
        "description": "Tahun Pengalaman"
      },
      {
        "count": "54",
        "description": "Keberhasilan Proyek"
      },
      {
        "count": "112",
        "description": "Klien Puas"
      }
    ]
  },
  "about": {
    "title": "KAMI MELAYANI BERAGAM PENGUSAHA DARI SELURUH DUNIA",
    "aboutCEO": "Dengan pengalaman lebih dari satu dekade, Finansist telah berevolusi dari konsultan keuangan lokal menjadi penyedia layanan yang berkembang secara global. Melayani pengusaha dari seluruh dunia, dengan spesialisasi pada peraturan internasional. Kami memanfaatkan teknologi mutakhir untuk memberikan layanan pembukuan dan perpajakan tanpa hambatan di mana pun Anda berada. Berbasis di Indonesia, lokasi yang strategis memungkinkan kami untuk menawarkan solusi hemat biaya yang secara konsisten melebihi ekspektasi, memberikan nilai yang luar biasa dibandingkan dengan konsultan lainnya."
  },
  "whyFinansist": {
    "tagsLine": {
      "part0": "Kami Membuat Anda Dapat Fokus Mengembangkan Bisnis",
      "part1": "Kami Membuat Bisnis Anda Lebih",
      "part2": [
        "Efisien",
        "Bertumbuh",
        "Presisi",
        "Terkontrol",
        "Presisi"
      ]
    },
    "description": [
      {
        "icon": "target",
        "subtitle": "Menyediakan layanan yang sesuai dengan kebutuhan Anda",
        "description": "Kami percaya bahwa akuntansi merupakan pondasi penting untuk kesuksesan bisnis, tetapi tidak seharusnya menjadi beban. Ceritakan kepada kami kebutuhan dan situasi terkini perusahaan Anda, sehingga kami dapat memberikan penawaran yang adil dan solusi yang tepat untuk Anda."
      },
      {
        "icon": "wallet",
        "subtitle": "Hemat biaya perekrutan dengan lebih banyak manfaat",
        "description": "Tenaga profesional kami yang bersertifikat internasional akan menangani kebutuhan Anda secara tepat untuk hasil yang terbaik, hemat biaya, dan tanpa drama. Hentikan pembayaran gaji, tunjangan, bonus, biaya pelatihan, perangkat lunak pemantauan, dan biaya lainnya untuk setiap karyawan"
      },
      {
        "icon": "droplet",
        "subtitle": "Disesuaikan dengan kemampuan Anda",
        "description": "Dengan pendekatan yang fleksibel, kami memberikan hasil maksimal tanpa biaya yang berlebihan. Mari bekerja sama untuk menciptakan solusi akuntansi yang presisi dan terjangkau untuk mendorong pertumbuhan bisnis Anda"
      }
    ]
  },
  "financialSupport": {
    "title": "Dapatkan Dukungan Keuangan Ahli Tanpa Khawatir!",
    "subtitle": "Apa yang membuat Finansist begitu istimewa?",
    "points": [
      {
        "title": "Mengutamakan Keamanan:",
        "description": "Data keuangan Anda terlindungi dengan sistem keamanan berbasis cloud yang andal dan mutakhir."
      },
      {
        "title": "Laporan yang Presisi:",
        "description": "Nikmati informasi pelaporan yang up to date dan akurat tanpa kerumitan."
      },
      {
        "title": "Integrasi Sistem yang Sempurna:",
        "description": "Kami menguasai berbagai aplikasi dan sistem akuntansi, memastikan proses berjalan lancar dan data tetap akurat."
      },
      {
        "title": "Komunikasi Global 24/7:",
        "description": "Tim kami siap membantu Anda kapan saja dan di mana saja."
      },
      {
        "title": "Kepatuhan Tanpa Kompromi:",
        "description": "Seluruh proses mematuhi standar lokal dan internasional, termasuk GAAP dan IFRS."
      }
    ],
    "description": {
      "text": "Kami percaya bahwa akuntansi adalah fondasi penting bagi keberhasilan bisnis, namun tidak seharusnya menjadi beban. Dengan pendekatan yang fleksibel, kami menyesuaikan layanan sesuai kebutuhan dan kemampuan Anda, menghadirkan nilai maksimal tanpa membebani biaya. Mari kita ciptakan solusi akuntansi yang efisien dan terjangkau untuk mendukung pertumbuhan bisnis Anda secara berkelanjutan.",
      "points": [
        "Tidak Perlu Lagi",
        "Menguras anggaran untuk tunjangan dan asuransi karyawan tetap",
        "Menghabiskan waktu mencari dan melatih staf baru",
        "Pusing mencari pengganti saat karyawan cuti, sakit, atau resign",
        "Mengandalkan tenaga yang belum tentu ahli di bidangnya",
        "Biarkan ahli kami menangani kerumitan keuangan sementara Anda fokus pada hal yang paling penting:"
      ]
    },
    "tagsLine": "Mengembangkan bisnis Anda!"
  },
  "customerType": {
    "title": "Apa pun jenis usaha Anda, Finansist adalah mitra yang tepat!",
    "description": "Kami melayani berbagai sektor bisnis dengan dukungan tim ahli yang berpengalaman sesuai kebutuhan spesifik di setiap industri dan telah bersertifikasi international. Dengan pendekatan yang fleksibel, Finansist siap membantu bisnis Anda tumbuh sesuai dengan kondisi dan target bisnis anda."
  },
  "valueCompany": {
    "title": {
      "part1": "Menjadi solusi yang sempurna",
      "part2": "Melawan kerepotan memiliki karyawan"
    },
    "items": [
      {
        "title": "Efisiensi Biaya",
        "description": "Mempekerjakan banyak karyawan berarti menanggung berbagai biaya tambahan seperti gaji, tunjangan, asuransi, pelatihan, dan fasilitas kerja. Beban biaya ini bisa mengurangi efisiensi keuangan, terutama bagi bisnis yang ingin tetap bertumbuh dan hemat biaya.",
        "urlImage": "/images/profit.png",
        "contentModal": {
          "description1": "Memiliki tim in-house berarti Anda harus membayar gaji tetap, tunjangan, asuransi, dan benefit lainnya untuk setiap anggota tim.",
          "description2": "Anda cukup mebayar biaya per proyek atau per layanan sehingga dana dapat dialihkan untuk pengembangan bisnis."
        }
      },
      {
        "title": "Akses ke Keahlian Profesional",
        "description": "Tidak semua karyawan memiliki keahlian khusus yang dibutuhkan, dan proses merekrut tenaga ahli yang mahal serta memakan waktu. Akibatnya, perusahaan bisa terjebak dengan karyawan yang tidak sepenuhnya kompeten untuk menghadapi tantangan teknis atau strategis.",
        "urlImage": "/images/profesional.png",
        "contentModal": {
          "description1": "Jika perusahaan membutuhkan keahlian khusus dalam bidang keuangan yang sangat spesifik (merger dan akuisisi, mendeteksi penipuan internal perusahaan, perpajakan internasional, analisis laporan keuangan tingkat tinggi), tim internal mungkin tidak memiliki keahlian mendalam yang diperlukan.",
          "description2": "Finansist memiliki keahlian luas di berbagai bidang serta bersertifikasi internasional."
        }
      },
      {
        "title": "Fleksibilitas yang Tinggi",
        "description": "Tim in-house biasanya terbatas oleh jumlah anggota, sehingga kesulitan menangani banyak proyek secara bersamaan. Finansist dapat dikerahkan lebih cepat dan fleksibel sesuai kebutuhan proyek Anda.",
        "urlImage": "/images/flexibilitas.png",
        "contentModal": {
          "description1": "Tim in-house biasanya terbatas oleh jumlah anggota tim yang dimiliki, yang berarti mereka mungkin tidak dapat menangani banyak proyek atau isu yang membutuhkan perhatian langsung pada waktu yang sama.",
          "description2": "Finansist dapat dikerahkan lebih cepat untuk menangani proyek tertentu sesuai dengan kebutuhan."
        }
      },
      {
        "title": "Mengurangi Beban Manajerial",
        "description": "Semakin banyak karyawan, semakin besar pula beban dalam hal pengawasan, evaluasi kinerja, komunikasi internal, dan manajemen konflik. Hal ini bisa mengalihkan fokus manajemen dari pengembangan bisnis ke urusan operasional yang memakan waktu.",
        "urlImage": "/images/reduction.png",
        "contentModal": {
          "description1": "Membangun tim keuangan in-house juga memerlukan biaya rekrutmen dan waktu pelatihan yang berkelanjutan untuk memastikan bahwa tim memiliki keterampilan terbaru.",
          "description2": "Anda cukup mengeluarkan biaya yang jauh lebih rendah untuk mendapatkan sumber daya yang komplit tanpa kerepotan membuat perekrutan dan pelatihan."
        }
      },
      {
        "title": "Selalu Adaptasi Regulasi",
        "description": "Tim in-house sering kesulitan mengikuti perubahan regulasi dan tren industri karena kesibukan mengurus operasional serta tidak memiliki tanggung jawab untuk tetap update dalam perubahan regulasi.",
        "urlImage": "/images/regulation.png",
        "contentModal": {
          "description1": "Tim in-house mungkin lebih sulit untuk tetap up-to-date dengan perubahan regulasi atau tren industri keuangan, bisnis, dan pajak yang selalu berkembang. Karena mereka telah spesialisasi dalam satu hal.",
          "description2": "Anda akan mendapatkan tim yang berpengalaman dengan berbagai bidang sehingga lebih terhubung dan tanggap menghadapi regulasi terbaru, membuat usaha anda senantiasa update dan aman dari setiap perubahan peraturan."
        }
      }
    ]
  },
  "services": {
    "title": "Layanan Kami & Harga",
    "items": [
      {
        "title": "Akuntansi & Pembukuan",
        "link": "accounting-and-bookkeeping",
        "icon": "/animate/bookkeeping.lottie",
        "newService": false,
        "tags": [
          "Pribadi",
          "Perusahaan"
        ],
        "prices": {
          "label": "Mulai dari",
          "price": "3.500.000",
          "desc": "Berdasarkan pendapatan dan kompleksitas"
        },
        "benefits": [
          "Penyusunan laporan keuangan (contoh: neraca, laporan laba rugi, laporan arus kas)",
          "Pembuatan anggaran dan proyeksi keuangan",
          "Pengawasan buku besar umum",
          "Analisis dan pelaporan keuangan",
          "Manajemen aset tetap",
          "Analisis varians (ROI, BEP, dll.)"
        ],
        "benefitsDetails": [
          "Penyusunan laporan keuangan (contoh: neraca, laporan laba rugi, laporan arus kas)",
          "Pembuatan anggaran dan proyeksi keuangan",
          "Pengawasan buku besar umum",
          "Analisis dan pelaporan keuangan",
          "Manajemen aset tetap",
          "Analisis varians (ROI, BEP, dll.)",
          "Penyusunan dan pemeliharaan bagan akun",
          "Pelaporan khusus untuk wawasan bisnis",
          "Pencatatan transaksi keuangan harian",
          "Rekonsiliasi bank, kartu kredit, dan pinjaman",
          "Pemeliharaan buku besar umum",
          "Manajemen utang dan piutang",
          "Alokasi penggajian",
          "Pelacakan dan pengkategorian pengeluaran",
          "Persiapan neraca saldo",
          "Manajemen arus kas"
        ],
        "details": {
          "overview": "Layanan kami berfokus pada memberikan solusi manajemen keuangan menyeluruh yang mencakup penyusunan laporan keuangan yang akurat, pembukuan yang efisien, dan optimalisasi arus kas. Kami menyederhanakan proses akuntansi dengan pemeliharaan buku besar yang kokoh, rekonsiliasi, dan pelacakan pengeluaran. Melalui pelaporan khusus, analisis varians, dan wawasan bisnis yang disesuaikan, kami memungkinkan pengambilan keputusan yang lebih baik. Selain itu, kami memastikan manajemen utang, piutang, dan penggajian berjalan lancar, disertai anggaran dan perencanaan strategis untuk mendukung pertumbuhan dan stabilitas keuangan.",
          "extendedServices": [
            "Manajemen Keuangan Menyeluruh",
            "Proses Akuntansi yang Disederhanakan",
            "Efisiensi Operasional dan Optimalisasi Arus Kas",
            "Pelaporan dan Wawasan yang Disesuaikan"
          ]
        }
      },
      {
        "title": "Laporan Pajak dan Perencanaan",
        "link": "tax-reporting-planning",
        "icon": "/animate/tax-reporting.lottie",
        "newService": false,
        "tags": [
          "Bulanan",
          "Tahunan"
        ],
        "prices": {
          "label": "Mulai dari",
          "price": "1.500.000",
          "desc": "Berdasarkan pendapatan dan tingkat kompleksitas"
        },
        "benefits": [
          "Persiapan dan pelaporan pajak penghasilan (korporasi, individu, dan kemitraan)",
          "Perencanaan dan strategi pajak",
          "Pelaporan dan pengajuan pajak penjualan",
          "Kepatuhan dan pelaporan PPN/GST",
          "Pelaporan dan pengajuan pajak pemotongan"
        ],
        "benefitsDetails": [
          "Persiapan dan pelaporan pajak penghasilan (korporasi, individu, dan kemitraan)",
          "Perencanaan dan strategi pajak",
          "Pelaporan dan pengajuan pajak penjualan",
          "Kepatuhan dan pelaporan PPN/GST",
          "Pelaporan dan pengajuan pajak pemotongan",
          "Pajak nasional Indonesia dan perwakilan otoritas pajak daerah",
          "Layanan konsultasi pajak",
          "Dukungan dalam audit pajak",
          "Bantuan terkait PPN, pajak internasional, dan penyesuaian fiskal",
          "Perhitungan pajak penghasilan yang akurat"
        ],
        "details": {
          "overview": "Layanan pajak kami memberikan solusi menyeluruh untuk memenuhi semua kebutuhan kepatuhan dan perencanaan pajak Anda. Kami memastikan persiapan dan pengajuan laporan pajak penghasilan yang akurat untuk individu, korporasi, dan kemitraan, serta kepatuhan penuh terhadap regulasi PPN/GST, pajak penjualan, dan pajak pemotongan. Layanan perencanaan strategis dan konsultasi pajak kami dirancang untuk meminimalkan kewajiban, memaksimalkan penghematan, dan menangani masalah pajak yang kompleks seperti pajak internasional dan penyesuaian fiskal. Kami juga menawarkan perwakilan profesional dengan otoritas pajak serta bantuan dalam audit pajak, memastikan operasi berjalan lancar dan sesuai aturan. Solusi khusus disesuaikan dengan kebutuhan bisnis Anda, menawarkan wawasan tentang kredit pajak, pengurangan, dan strategi untuk mengoptimalkan hasil keuangan.",
          "extendedServices": [
            "Kepatuhan Pajak yang Komprehensif",
            "Perencanaan dan Konsultasi Pajak Strategis",
            "Perwakilan dan Dukungan",
            "Solusi Khusus untuk Kebutuhan Pajak yang Kompleks"
          ]
        }
      },
      {
        "title": "Paket CFO | Akuntansi, Finance, dan Pajak",
        "link": "cfo-package",
        "icon": "/animate/cfo.lottie",
        "newService": true,
        "tags": [
          "Pribadi",
          "Perusahaan"
        ],
        "prices": {
          "label": "Mulai dari",
          "price": "6.000.000",
          "desc": "Berdasarkan pendapatan dan tingkat kompleksitas"
        },
        "benefits": [
          "Dasbor keuangan mencakup ringkasan laba rugi, saldo kas, piutang dan utang usaha, jumlah karyawan, serta indikator keuangan penting lainnya.",
          "Perencanaan dan analisis keuangan.",
          "Penyusunan anggaran dan proyeksi keuangan.",
          "Manajemen arus kas."
        ],
        "benefitsDetails": [
          "Dasbor keuangan mencakup ringkasan laba rugi, saldo kas, piutang dan utang usaha, jumlah karyawan, serta indikator keuangan penting lainnya.",
          "Perencanaan dan analisis keuangan.",
          "Penyusunan anggaran dan proyeksi keuangan.",
          "Manajemen arus kas.",
          "Pelaporan keuangan dan pemantauan kinerja.",
          "Konsultasi pendanaan, investasi, dan efisiensi biaya.",
          "Memastikan kepatuhan terhadap peraturan yang berlaku.",
          "Mengarahkan strategi keuangan yang selaras dengan tujuan bisnis."
        ],
        "details": {
          "overview": "Layanan CFO Finansist memberikan keahlian keuangan strategis dan terintregasi yang dibutuhkan bisnis Anda tanpa biaya merekrut eksekutif. Finansist menyediakan manajemen keuangan yang komprehensif untuk memberikan gambaran kinerja bisnis Anda secara real-time. Gambaran ini mencakup ringkasan laba rugi, saldo kas, piutang, utang, jumlah karyawan, serta indikator keuangan penting lainnya. Dengan hasil yang valid, menyeluruh, dan dapat disesuaikan, Anda dapat memantau kondisi keuangan bisnis secara cepat dan mengambil keputusan berbasis data dengan tepat.",
          "extendedServices": [
            "Paket manajemen keuangan strategis lengkap membuat anda dapat focus menangi bidang lain seperti operasional dan pemasaran.",
            "Pengawasan aliran dana, aset, persediaan barang, dan perpajakan untuk memastikan perusahaan berjalan sehat, bertumbuh, dan sesuai standar.",
            "Memberikan konsultasi, analisis bisnis bulanan, serta mengidentifikasi peluang penipuan dan perbaikan."
          ]
        }
      },
      {
        "title": "Audit, Assurance, dan Layanan Manajemen Resiko",
        "link": "audit-services",
        "icon": "/animate/audit.lottie",
        "newService": false,
        "tags": [
          "Perusahaan"
        ],
        "prices": {
          "label": "Mulai dari",
          "price": "-",
          "desc": "Berdasarkan pendapatan dan tingkat kompleksitas"
        },
        "benefits": [
          "Audit internal dan eksternal",
          "Audit laporan keuangan",
          "Audit forensik",
          "Audit kepatuhan",
          "Penilaian dan manajemen risiko",
          "Audit kinerja",
          "Uji tuntas untuk merger dan akuisisi"
        ],
        "benefitsDetails": [
          "Audit internal dan eksternal",
          "Audit laporan keuangan",
          "Audit forensik",
          "Audit kepatuhan",
          "Penilaian dan manajemen risiko",
          "Audit kinerja",
          "Uji tuntas untuk merger dan akuisisi"
        ],
        "details": {
          "overview": "Layanan kami menawarkan pemeriksaan yang menyeluruh terkait transparansi keuangan, potensi penipuan, penyalahgunaan wewenang, perhitungan aset, penelusuran aliran dana, manajemen risiko, dan efisiensi operasional. Kami memastikan akurasi laporan keuangan, mendeteksi potensi ketidaksesuaian, menjamin bisnis Anda memenuhi regulasi, mengidentifikasi dan mengurangi potensi ancaman keuangan yang mungkin timbul. Dengan dukungan layanan ini, kami membantu bisnis Anda tetap aman, terkontrol, dan siap menghadapi tantangan pasar.",
          "extendedServices": [
            "Layanan Audit Komprehensif",
            "Jaminan Regulasi dan Kepatuhan",
            "Audit Kinerja dan Operasional",
            "Dukungan Bisnis Strategis"
          ]
        }
      },
      {
        "title": "Manajemen Penggajian dan BPJS Karyawan",
        "link": "payroll",
        "icon": "/animate/payroll.lottie",
        "newService": false,
        "tags": [
          "Perusahaan"
        ],
        "prices": {
          "label": "Mulai dari",
          "price": "500.000",
          "desc": "Berdasarkan pendapatan dan tingkat kompleksitas"
        },
        "benefits": [
          "Perhitungan dan pemrosesan penggajian",
          "Kepatuhan dan Perhitungan PPh 21 Karyawan",
          "Pembuatan slip gaji dan ringkasan pembayaran",
          "Administrasi manfaat karyawan/ atau BPJS Kesehatan (Indonesia) dan manfaat tambahan lainnya",
          "Penanganan pemotongan pajak karyawan",
          "Pengelolaan program pensiun dan superannuation/ atau BPJS Ketenagakerjaan (Indonesia)"
        ],
        "benefitsDetails": [
          "Perhitungan dan pemrosesan penggajian",
          "Kepatuhan dan Perhitungan PPh 21 Karyawan",
          "Pembuatan slip gaji dan ringkasan pembayaran",
          "Administrasi manfaat karyawan/ atau BPJS Kesehatan (Indonesia) dan manfaat tambahan lainnya",
          "Penanganan pemotongan pajak karyawan",
          "Pengelolaan program pensiun dan superannuation/ atau BPJS Ketenagakerjaan (Indonesia)"
        ],
        "details": {
          "overview": "Kami membantu Anda mengelola penggajian dan benefit karyawan secara efisien, akurat, dan sesuai regulasi. Mulai dari perhitungan gaji, pembuatan slip, perhitungan PPh 21, hingga pengelolaan BPJS dan program pensiun, semua ditangani secara profesional. Layanan ini memastikan transparansi, kepatuhan, dan kenyamanan bagi Anda dan tim.",
          "extendedServices": [
            "Pemrosesan Penggajian yang Akurat",
            "Kepatuhan dan Perhitungan Pajak Penghasilan (PPh 21)",
            "Pengelolaan Manfaat dan Kesejahteraan Karyawan",
            "Program Dana Pensiun dan Jaminan Hari Tua (JHT)"
          ]
        }
      },
      {
        "title": "SET UP PMA service",
        "link": "pma",
        "icon": "/animate/setup-pma.lottie",
        "newService": false,
        "tags": [
          "Null"
        ],
        "prices": {
          "label": "Mulai dari",
          "price": "-",
          "desc": "Berdasarkan pendapatan dan tingkat kompleksitas"
        },
        "benefits": [
          "Akta Pendirian Perusahaan",
          "Persetujuan dari Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia",
          "Nomor Pokok Wajib Pajak NPWP ",
          "User Password Website OSS",
          "Persetujuan Kesesuaian Kegiatan Penggunaan Lahan dengan Tata Ruang",
          "Nomor Induk Berusaha NIB",
          "Pendampingan Pembukaan Rekening Bank"
        ],
        "benefitsDetails": [
          "Akta Pendirian Perusahaan",
          "Persetujuan dari Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia",
          "Nomor Pokok Wajib Pajak NPWP ",
          "User Password Website OSS",
          "Persetujuan Kesesuaian Kegiatan Penggunaan Lahan dengan Tata Ruang",
          "Nomor Induk Berusaha NIB",
          "Pendampingan Pembukaan Rekening Bank"
        ],
        "details": {
          "overview": "Mendirikan PT PMA atau Perseroan Terbatas Penanaman Modal Asing di Indonesia memerlukan pemahaman mendalam tentang regulasi dan proses hukum yang berlaku. Kami hadir untuk membantu Anda menjalani setiap tahap pendirian PT PMA dengan lancar dan tanpa hambatan.Layanan kami mencakup pendampingan mulai dari penyusunan akta pendirian, pengurusan izin resmi, hingga mendapatkan semua dokumen penting seperti Nomor Pokok Wajib Pajak (NPWP), Nomor Induk Berusaha (NIB), serta persetujuan dari instansi terkait. Kami juga memastikan perusahaan Anda mematuhi ketentuan penggunaan lahan sesuai tata ruang yang berlaku.Selain itu, kami membantu dalam pembukaan rekening bank untuk mendukung kelancaran aktivitas keuangan perusahaan Anda. Dengan pengalaman dan jaringan luas, kami pastikan proses pendirian PT PMA Anda cepat, tepat, dan sesuai dengan peraturan terbaru di Indonesia.",
          "extendedServices": []
        }
      },
      {
        "title": "Pelaporan Khusus dan Layanan Kustom",
        "link": "specialized-reporting",
        "icon": "/animate/specialized-reporting.lottie",
        "newService": false,
        "tags": [
          "Pribadi",
          "Perusahaan"
        ],
        "prices": {
          "label": "Mulai dari",
          "price": "-",
          "desc": "Berdasarkan pendapatan dan tingkat kompleksitas"
        },
        "benefits": [
          "Laporan Investasi (LKPM)",
          "Pendaftaran NPWP, EFIN, SERTIFIKAT ELEKTRONIK, AKUN CORETAX, NPWPD, dll",
          "Manajemen Kepesertaan BPJS Kesehatan dan Ketenagakerjaan",
          "Pembuatan Standar Operasional Prosedur (SOP) Perusahaan",
          "Pelaporan penjualan kostum e-commerce",
          "Akuntansi khusus industri (misalnya, untuk konstruksi, e-commerce, manufaktur, atau lainnya)"
        ],
        "benefitsDetails": [
          "Laporan Investasi (LKPM)",
          "Pendaftaran NPWP, EFIN, SERTIFIKAT ELEKTRONIK, AKUN CORETAX, NPWPD, dll",
          "Manajemen Kepesertaan BPJS Kesehatan dan Ketenagakerjaan",
          "Pembuatan Standar Operasional Prosedur (SOP) Perusahaan",
          "Pelaporan penjualan kostum e-commerce",
          "Akuntansi khusus industri (misalnya, untuk konstruksi, e-commerce, manufaktur, atau lainnya)",
          "Akuntansi berbasis proyek",
          "Laporan persediaan, arus kas, dan lainnya yang mampu menggambarkan operasional perusahaan ",
          "Pembuatan laporan lainnya sesuai keinginan anda"
        ],
        "details": {
          "overview": "Layanan Finansist tidak hanya terbatas pada pelaporan keuangan standar. Kami juga menyediakan solusi yang disesuaikan dengan kebutuhan spesifik bisnis Anda, mulai dari pengurusan administrasi BPJS, layanan perpajakan lengkap dari pendaftaran NPWP hingga pendampingan pemeriksaan pajak, hingga pelaporan LKPM dan administrasi OSS. Tidak perlu khawatir jika laporan keuangan terasa sulit dipahami. Bersama Finansist, Anda dapat memiliki laporan keuangan yang disusun khusus sesuai karakteristik bisnis Anda, baik di bidang e-commerce, konstruksi, manufaktur, hospitality, dan lainnya, sehingga lebih relevan, mudah dibaca, dan mendukung pengambilan keputusan.",
          "extendedServices": [
            "Layanan administrasi BPJS, Pajak, OSS, LKPM, dll",
            "Laporan yang disesuaikan dengan preferensi dan kebutuhan bisnis anda",
            "Pembuatan Standar Operasional Prosedur (SOP) Perusahaan"
          ]
        }
      },
      {
        "title": "Layanan Implementasi dan Dukungan Perangkat Lunak Akuntansi",
        "link": "accounting-software",
        "icon": "/animate/accounting-software.lottie",
        "newService": false,
        "tags": [
          "Pribadi",
          "Perusahaan"
        ],
        "prices": {
          "label": "Mulai dari",
          "price": "-",
          "desc": "Berdasarkan pendapatan dan tingkat kompleksitas"
        },
        "benefits": [
          "Pengaturan perangkat lunak akuntansi (misalnya, QuickBooks, Xero, Accurate, dll.)",
          "Pelatihan dan dukungan perangkat lunak",
          "Implementasi sistem akuntansi berbasis cloud",
          "Layanan migrasi dan integrasi data",
          "Pemeriksaan validitas perangkat lunak yang saat ini digunakan"
        ],
        "benefitsDetails": [
          "Pengaturan perangkat lunak akuntansi (misalnya, QuickBooks, Xero, Accurate, dll.)",
          "Pelatihan dan dukungan perangkat lunak",
          "Implementasi sistem akuntansi berbasis cloud",
          "Layanan migrasi dan integrasi data",
          "Pemeriksaan validitas perangkat lunak yang saat ini digunakan"
        ],
        "details": {
          "overview": "Finansist ahli dalam mengatur dan mengonfigurasi perangkat lunak akuntansi seperti QuickBooks, Xero, MYOB, Accurate, Journal, Docyt, dan aplikasi lainnya sesuai kebutuhan bisnis untuk memastikan pelacakan keuangan yang akurat. Layanan kami mencakup pengaturan awal aplikasi, pelatihan tim, dukungan berkelanjutan, dan implementasi sistem berbasis cloud untuk akses data real-time yang aman. Finansist juga menangani kebutuhan migrasi data serta integrasi perangkat lunak guna menyederhanakan operasional dan meningkatkan efisiensi. Layanan ini penting untuk memastikan sistem keuangan Anda berjalan optimal sejak awal. Dengan sistem yang tepat, bisnis dapat mengambil keputusan lebih cepat, akurat, dan berbasis data.",
          "extendedServices": [
            "Pengaturan Perangkat Lunak Akuntansi",
            "Pelatihan dan Dukungan Perangkat Lunak",
            "Implementasi Sistem Akuntansi Berbasis Cloud",
            "Migrasi dan Integrasi Data"
          ]
        }
      }
    ]
  },
  "portfolio": {
    "title": "Portofolio Kami"
  },
  "career": {
    "title": "KARIR & KEMITRAAN",
    "items": [
      {
        "id": 1,
        "title": "Magang",
        "description": "Finansist International memberikan kesempatan bagi mahasiswa atau lulusan baru untuk membangun pengalaman bersama kami dalam program magang.",
        "facilities": [
          "Pengalaman kerja",
          "Berkomunikasi dengan klien",
          "Membangun hubungan bisnis"
        ],
        "color": "EC5078"
      },
      {
        "id": 2,
        "title": "Lowongan Pekerjaan",
        "description": "Finansist International memberikan kesempatan untuk bergabung dengan perusahaan kami. Nantikan peluang dan pengembangan bersama kami!",
        "color": "F7B70D"
      },
      {
        "id": 3,
        "title": "Mitra Bisnis",
        "description": "Finansist International membuka peluang untuk bekerja sama dalam rangka mengembangkan layanan yang lebih baik. Bagi Anda yang berminat untuk tumbuh bersama kami, jangan ragu untuk menghubungi kami!",
        "color": "81BDE3"
      }
    ]
  },
  "faq": {
    "title": "Pertanyaan yang Sering Diajukan",
    "questions": [
      {
        "question": "Apa itu Finansist?",
        "answer": "Finansist International adalah firma akuntansi dan perpajakan yang memiliki pengalaman lebih dari 10 tahun dengan klien dari Indonesia maupun mancanegara. Kami menawarkan berbagai layanan profesional yang mencakup pembukuan, perpajakan, pelaporan keuangan, implementasi sistem keuangan berbasis cloud, serta paket yang menyangkut semua aspek keuangan perusahaan sehingga anda dapat fokus mengatur operasional dan pertumbuhan perusahaan. Dengan tim yang terdiri dari profesional bersertifikat internasional, Finansist berdedikasi untuk membantu mengelola keuangan bisnis anda secara efisien dan sesuai dengan peraturan yang berlaku."
      },
      {
        "question": "Apa manfaat menggunakan layanan Finansist?",
        "answer": "Manfaat menggunakan layanan Finansist adalah kemudahan dan keakuratan dalam mengelola keuangan, serta ketenangan karena kepatuhan regulasi dan keamanan data dijaga melalui sistem cloud yang handal. Layanan yang fleksibel dan biaya efisien ini dirancang untuk membantu bisnis dan profesional mengoptimalkan pengelolaan keuangan mereka secara menyeluruh. Finansist hadir 24 jam untuk Anda, di mana pun Anda berada di dunia. Nikmati laporan keuangan yang dapat disesuaikan, layanan meeting online yang praktis, penyimpanan dokumen berbasis cloud yang aman, serta dukungan tim bersertifikasi yang ahli dalam berbagai software akuntansi terkemuka."
      },
      {
        "question": "Bagaimana cara memulai menggunakan layanan Finansist?",
        "answer": "Anda dapat mengunjungi situs finansistinternational.com dan menghubungi tim Finansist melalui informasi yang tersedia (Whatsapp / E-mail). Tim Finansist akan membantu Anda dalam langkah-langkah selanjutnya untuk memulai penggunaan layanan. Jika Anda memiliki pertanyaan lain yang tidak tercakup di FAQ ini, jangan ragu untuk menghubungi kami untuk mendapatkan informasi lebih lanjut dan dukungan yang dibutuhkan."
      },
      {
        "question": "Bagaimana Finansist bisa menjamin keamanan data pelanggan?",
        "answer": "Keamanan data pelanggan dijamin melalui penggunaan sistem keamanan berbasis cloud yang canggih dan terpercaya. Sistem ini dirancang untuk melindungi data dari akses tidak sah, menjaga kerahasiaan, serta memastikan data tersimpan dengan aman dan dapat diakses secara real-time kapan pun dibutuhkan oleh pelanggan. Selain itu, Finansist menerapkan protokol keamanan yang ketat sesuai standar industri untuk menjaga integritas dan privasi informasi klien."
      },
      {
        "question": "Apakah Finansist hanya untuk perusahaan di Indonesia?",
        "answer": "Tidak. Kami juga menawarkan jasa pembukuan, perpajakan, dan Paket CFO untuk bisnis secara internasional di seluruh dunia. Dengan prinsip kami yang internasional, kami membuka layanan global 24 jam yang dapat mengikuti dan menyesuaikan waktu dimanapun anda berada."
      }
    ]
  }
}